tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'jakehilborn/jakehilborn'
brew 'autoconf'
brew 'automake'
brew 'aws-iam-authenticator'
brew 'aws-okta'
brew 'python@3.9'
brew 'awscli'
brew 'click'
brew 'coreutils'
brew 'gh'
brew 'hub'
brew 'jq'
brew 'kubernetes-cli'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'mas'
brew 'pkg-config'
brew 'postgresql'
brew 'postgresql@12'
brew 'yarn'
brew 'zlib'
brew 'zsh'
brew 'jakehilborn/jakehilborn/displayplacer'
cask 'bartender'
cask 'cscreen'
cask 'discord'
cask 'docker'
cask 'fork'
cask 'fig'
cask 'figma'
cask 'finicky'
cask 'firefox-developer-edition'
cask 'iterm2'
cask 'mimestream'
cask 'raycast'
cask 'rectangle'
cask 'slack'
cask 'spotify'
cask 'visual-studio-code'
mas '1Password', id: 1_333_542_190
